Repository: fernandobatistacruz/cabe_ios
Catalog: cabe/cabe/Resources/Localizable.xcstrings
Source language: en
Languages: de_de, es_es, fr_fr, it_it, pt_br, pt_pt

# ⚠️ Atenção, você gastou quase toda a sua renda.
source: ⚠️ Careful, you've spent almost all of your income.
de_de: ⚠️ Vorsicht, Sie haben fast Ihr gesamtes Einkommen ausgegeben.
es_es: ⚠️ Cuidado, has gastado casi todos tus ingresos.
fr_fr: ⚠️ Attention, vous avez dépensé la quasi-totalité de vos revenus.
it_it: ⚠️Attento, hai speso la quasi totalità dei tuoi guadagni.
pt_br: ⚠️ Atenção, você gastou quase toda a sua renda.
pt_pt: ⚠️ Atenção, você gastou quase toda a sua renda.

# ⚠️ Em %lld meses suas despesas superaram a receita.
source: ⚠️ In %lld months your expenses exceeded your income.
de_de: ⚠️ In %lld Monaten überstiegen Ihre Ausgaben Ihre Einnahmen.
es_es: ⚠️ En %lld meses tus gastos superaron a tus ingresos.
fr_fr: ⚠️ Au cours des mois %lld, vos dépenses ont dépassé vos revenus.
it_it: ⚠️ In %lld mesi le tue spese hanno superato le tue entrate.
pt_br: ⚠️ Em %lld meses suas despesas superaram a receita.
pt_pt: ⚠️ Em %lld meses as suas despesas superaram a receita.

# 🏷️ %@ foi sua maior despesa do ano.
source: 🏷️ %@ was your biggest expense of the year.
de_de: 🏷️ %@ war Ihre größte Ausgabe des Jahres.
es_es: 🏷️ %@ Fue tu mayor gasto del año.
fr_fr: 🏷️ %@ a été votre plus grosse dépense de l'année.
it_it: 🏷️ %@ è stata la tua spesa più grande dell'anno.
pt_br: 🏷️ %@ foi sua maior despesa do ano.
pt_pt: 🏷️ %@ foi a sua maior despesa do ano.

# 💵 Você economizou %@ este mês.
source: 💵 You saved %@ this month.
de_de: 💵 Du hast %@ diesen Monat gespart.
es_es: 💵 Guardaste %@ este mes.
fr_fr: 💵 Vous avez enregistré %@ ce mois-ci.
it_it: 💵 Hai salvato %@ questo mese.
pt_br: 💵 Você economizou %@ este mês.
pt_pt: 💵 Você poupou %@ este mês.

# 🔁 %@%% das despesas foram recorrentes.
source: 🔁 %@%% of the expenses were frequently.
de_de: 🔁 %@%% der Ausgaben waren häufig.
es_es: 🔁 %@%% De los gastos eran frecuentes.
fr_fr: 🔁 %@%% des dépenses étaient fréquentes.
it_it: 🔁 %@%% delle spese erano frequenti.
pt_br: 🔁 %@%% das despesas foram recorrentes.
pt_pt: 🔁 %@%% das despesas foram recorrentes.

# A assinatura será automaticamente renovada por %@/mês até ser cancelada.
source: The subscription will automatically renew at %@/month until it is cancelled.
de_de: Das Abonnement verlängert sich automatisch um %@/Monat, bis es gekündigt wird.
es_es: La suscripción se renovará automáticamente a %@/mes hasta que se cancele.
fr_fr: L'abonnement sera automatiquement renouvelé à %@/mois jusqu'à son annulation.
it_it: L'abbonamento si rinnoverà automaticamente alle %@/mese finché non verrà annullato.
pt_br: A assinatura será automaticamente renovada por %@/mês até ser cancelada.
pt_pt: A assinatura será automaticamente renovada por %@/mês até ser cancelada.

# Acesso ilimitado aos cadastros
source: Unlimited access to registrations
de_de: Unbegrenzter Zugriff auf Registrierungen
es_es: Acceso ilimitado a inscripciones
fr_fr: Accès illimité aux inscriptions
it_it: Accesso illimitato alle registrazioni
pt_br: Acesso ilimitado aos cadastros
pt_pt: Acesso ilimitado aos registos

# Ajustes
source: Settings
de_de: Einstellungen
es_es: Ajustes
fr_fr: Paramètres
it_it: Impostazioni
pt_br: Ajustes
pt_pt: Definições

# Análises
source: Insights
de_de: Einblicke
es_es: Perspectivas
fr_fr: Connaissances
it_it: Approfondimenti
pt_br: Análises
pt_pt: Análises

# Ano
source: Year
de_de: Jahr
es_es: Año
fr_fr: Année
it_it: Anno
pt_br: Ano
pt_pt: Ano

# Anotação
source: Note
de_de: Notiz
es_es: Nota
it_it: Nota
pt_br: Anotação
pt_pt: Anotação

# Apagar Backup do iCloud
source: Delete iCloud Backup
de_de: Löschen Sie das iCloud-Backup
es_es: Eliminar copia de seguridad de iCloud
fr_fr: Supprimer la sauvegarde iCloud
it_it: Elimina il backup di iCloud
pt_br: Apagar Backup do iCloud
pt_pt: Apagar Cópia de Segurança do iCloud

# Aparência
source: Appearance
de_de: Aussehen
es_es: Apariencia
fr_fr: Apparence
it_it: Aspetto
pt_br: Aparência
pt_pt: Aparência

# Arquivados
source: Archived
de_de: Archiviert
es_es: Archivado
fr_fr: Archivé
it_it: Archiviato
pt_br: Arquivados
pt_pt: Arquivados

# Arquivar
source: Archive
de_de: Archiv
es_es: Archivo
it_it: Archivio
pt_br: Arquivar
pt_pt: Arquivar

# Assinar
source: Subscribe
de_de: Abonnieren
es_es: Suscribir
fr_fr: S'abonner
it_it: Iscriviti
pt_br: Assinar
pt_pt: Subscrever

# Assinatura
source: Subscription
de_de: Abonnement
es_es: Suscripción
fr_fr: Abonnement
it_it: Sottoscrizione
pt_br: Assinatura
pt_pt: Assinatura

# Assinatura Básica
source: Basic Subscription
de_de: Basis-Abonnement
es_es: Suscripción Básica
fr_fr: Abonnement de base
it_it: Abbonamento Base
pt_br: Assinatura Básica
pt_pt: Assinatura Básica

# Assinatura Completa
source: Full Subscription
de_de: Vollständiges Abonnement
es_es: Suscripción Completa
fr_fr: Abonnement complet
it_it: Abbonamento completo
pt_br: Assinatura Completa
pt_pt: Assinatura Completa

# Ativado
source: Enabled
de_de: Ermöglicht
es_es: Activado
fr_fr: Activé
it_it: Abilitato
pt_br: Ativado
pt_pt: Ativado

# Ativos
source: Active
de_de: Aktiv
es_es: Activo
fr_fr: Actif
it_it: Attivo
pt_br: Ativos
pt_pt: Ativos

# Automático
source: Automatic
de_de: Automatisch
es_es: Automático
fr_fr: Automatique
it_it: Automatico

source: Backup
de_de: Sicherung
es_es: Copia de seguridad
fr_fr: Sauvegarde
pt_pt: Cópia de Segurança

# Backup Automático
source: Auto Backup
de_de: Automatische Sicherung
es_es: Copia de Seguridad Automática
fr_fr: Sauvegarde automatique
it_it: Backup automatico
pt_br: Backup Automático
pt_pt: Cópia de Segurança Automática

# Backup no iCloud
source: Backup to iCloud
de_de: Backup auf iCloud
es_es: Copia de seguridad en iCloud
fr_fr: Sauvegarde sur iCloud
it_it: Backup su iCloud
pt_br: Backup no iCloud
pt_pt: Cópia de Segurança no iCloud

# Balanço
source: Balance
de_de: Gleichgewicht
fr_fr: Équilibre
it_it: Bilancia
pt_br: Balanço
pt_pt: Saldo

# Bem-vindo ao Cabe
source: Welcome to Cabe
de_de: Willkommen bei Cabe
es_es: Bienvenido a Cabe
fr_fr: Bienvenue à Cabé
it_it: Benvenuti a Cabe
pt_br: Bem-vindo ao Cabe
pt_pt: Bem-vindo ao Cabe

# Buscar
source: Search
de_de: Suchen
es_es: Buscar
fr_fr: Recherche
it_it: Ricerca
pt_br: Buscar
pt_pt: Pesquisar

# Calendário
source: Calendar
de_de: Kalender
es_es: Calendario
fr_fr: Calendrier
it_it: Calendario
pt_br: Calendário
pt_pt: Calendário

# Cancelar
source: Cancel
de_de: Stornieren
es_es: Cancelar
fr_fr: Annuler
it_it: Cancellare
pt_br: Cancelar
pt_pt: Cancelar

# Carregando informações da assinatura…
source: Loading subscription information...
de_de: Abonnementinformationen werden geladen...
es_es: Cargando información de suscripción...
fr_fr: Chargement des informations d'abonnement...
it_it: Caricamento informazioni sull'abbonamento...
pt_br: Carregando informações da assinatura…
pt_pt: Carregando informações da assinatura…

# Carregando…
source: Loading...
de_de: Laden...
es_es: Cargando...
fr_fr: Chargement...
it_it: Caricamento...
pt_br: Carregando…
pt_pt: Carregando…

# Cartão
source: Card
de_de: Karte
es_es: Tarjeta
fr_fr: Carte
it_it: Carta
pt_br: Cartão
pt_pt: Cartão

# Cartão de Crédito
source: Credit Card
de_de: Kreditkarte
es_es: Tarjeta de Crédito
fr_fr: Carte de crédit
it_it: Carta di credito
pt_br: Cartão de Crédito
pt_pt: Cartão de Crédito

# Cartões
source: Cards
de_de: Karten
es_es: Tarjetas
fr_fr: Cartes
it_it: Carte
pt_br: Cartões
pt_pt: Cartões

# Categoria
source: Category
de_de: Kategorie
es_es: Categoría
fr_fr: Catégorie
it_it: Categoria
pt_br: Categoria
pt_pt: Categoria

# Categoria e Subcategoria
source: Category and Subcategory
de_de: Kategorie und Unterkategorie
es_es: Categoría y Subcategoría
fr_fr: Catégorie et Sous-catégorie
it_it: Categoria e Sottocategoria
pt_br: Categoria e Subcategoria
pt_pt: Categoria e Subcategoria

# Categorias
source: Categories
de_de: Kategorien
es_es: Categorías
fr_fr: Catégories
it_it: Categorie
pt_br: Categorias
pt_pt: Categorias

# category.agua_esgoto
source: Water and Sewage
de_de: Wasser und Abwasser
es_es: Agua y Alcantarillado
fr_fr: Eau et eaux usées
it_it: Acqua e fognature
pt_br: Água e Esgoto
pt_pt: Água e Esgoto

# category.alimentacao
source: Food
de_de: Essen
es_es: Alimento
fr_fr: Nourriture
it_it: Cibo
pt_br: Alimentação
pt_pt: Alimentação

# category.aluguel
source: Rent
de_de: Mieten
es_es: Alquilar
fr_fr: Louer
it_it: Affitto
pt_br: Aluguel
pt_pt: Renda

# category.atividade_fisica
source: Workout
de_de: Trainieren
es_es: Ejercicio
fr_fr: Entraînement
it_it: Allenamento
pt_br: Atividade Física
pt_pt: Atividade Física

# category.barbearia_salao
source: Barber and Salon
de_de: Friseur und Salon
es_es: Peluquería y salón
fr_fr: Barbier et Salon
it_it: Barbiere e salone
pt_br: Barbearia e Salão
pt_pt: Barbearia e Salão

# category.casa
source: Home
de_de: Heim
es_es: Hogar
fr_fr: Maison
it_it: Casa
pt_br: Casa
pt_pt: Casa

# category.combustivel
source: Fuel
de_de: Kraftstoff
es_es: Combustible
fr_fr: Carburant
it_it: Carburante
pt_br: Combustível
pt_pt: Combustível

# category.condominio
source: HOA fee
de_de: HOA-Gebühr
es_es: Cuota de comunidad
fr_fr: Frais HOA
it_it: Tassa HOA
pt_br: Condomínio
pt_pt: Condomínio

# category.cuidados_pessoais
source: Personal Care
de_de: Persönliche Betreuung
es_es: Cuidado personal
fr_fr: Soins personnels
it_it: Cura personale
pt_br: Cuidados Pessoais
pt_pt: Cuidados Pessoais

# category.diarista
source: Maid
de_de: Dienstmädchen
es_es: Mucama
fr_fr: Femme de ménage
it_it: Domestica
pt_br: Diarista
pt_pt: Empregada de limpeza

# category.doacao
source: Donation
de_de: Spende
es_es: Donación
it_it: Donazione
pt_br: Doação
pt_pt: Doação

# category.educacao
source: Education
de_de: Ausbildung
es_es: Educación
fr_fr: Éducation
it_it: Istruzione
pt_br: Educação
pt_pt: Educação

# category.eletrodomestico
source: Appliances
de_de: Haushaltsgeräte
es_es: Accesorios
fr_fr: Appareils électroménagers
it_it: Elettrodomestici
pt_br: Eletrodoméstico
pt_pt: Eletrodoméstico

# category.eletronico
source: Electronics
de_de: Elektronik
es_es: Electrónica
fr_fr: Électronique
it_it: Elettronica
pt_br: Eletrônico
pt_pt: Eletrónico

# category.energia_eletrica
source: Electricity
de_de: Strom
es_es: Electricidad
fr_fr: Électricité
it_it: Elettricità
pt_br: Energia Elétrica
pt_pt: Energia Elétrica

# category.estetica
source: Beauty
de_de: Schönheit
es_es: Belleza
fr_fr: Beauté
it_it: Bellezza
pt_br: Estética
pt_pt: Estética

# category.estorno
source: Refund
de_de: Erstattung
es_es: Reembolso
fr_fr: Remboursement
it_it: Rimborso
pt_br: Estorno
pt_pt: Estorno

# category.financiamento
source: Loan and Mortgage
de_de: Darlehen und Hypothek
es_es: Préstamo e Hipoteca
fr_fr: Prêt et hypothèque
it_it: Prestito e mutuo
pt_br: Financiamento
pt_pt: Financiamento

# category.imposto_tarifa
source: Taxes & Fees
de_de: Steuern und Gebühren
es_es: Impuestos y tarifas
fr_fr: Taxes et frais
it_it: Tasse e commissioni
pt_br: Imposto e Tarifa
pt_pt: Imposto e Tarifa

# category.investimento
source: Investment
de_de: Investition
es_es: Inversión
fr_fr: Investissement
it_it: Investimento
pt_br: Investimento
pt_pt: Investimento

# category.lazer_hobby
source: Travel and Hobby
de_de: Reisen und Hobby
es_es: Viajes y pasatiempos
fr_fr: Voyages et loisirs
it_it: Viaggi e hobby
pt_br: Lazer Hobby
pt_pt: Lazer e Hobby

# category.participacao_resultados
source: Profit Sharing
de_de: Gewinnbeteiligung
es_es: Participación en los beneficios
fr_fr: Participation aux bénéfices
it_it: Partecipazione agli utili
pt_br: Participação de Resultados
pt_pt: Participação nos Resultados

# category.pets
source: Pets
de_de: Haustiere
es_es: Mascotas
fr_fr: Animaux de compagnie
it_it: Animali domestici
pt_pt: Animais de estimação

# category.premio
source: Prize
de_de: Preis
es_es: Premio
fr_fr: Prix
it_it: Premio
pt_br: Prêmio
pt_pt: Prémio

# category.presente
source: Gift
de_de: Geschenk
es_es: Regalo
fr_fr: Cadeau
it_it: Regalo
pt_br: Presente
pt_pt: Presente

# category.refeicao
source: Meal
de_de: Mahlzeit
es_es: Comida
fr_fr: Repas
it_it: Pasto
pt_br: Refeição
pt_pt: Refeição

# category.salario
source: Salary
de_de: Gehalt
es_es: Salario
fr_fr: Salaire
it_it: Stipendio
pt_br: Salário
pt_pt: Salário

# category.saude
source: Health
de_de: Gesundheit
es_es: Salud
fr_fr: Santé
it_it: Salute
pt_br: Saúde
pt_pt: Saúde

# category.seguro
source: Insurance
de_de: Versicherung
es_es: Seguro
fr_fr: Assurance
it_it: Assicurazione
pt_br: Seguro
pt_pt: Seguro

# category.streaming_tv
source: Streaming and TV
de_de: Streaming und Fernsehen
es_es: Transmisión y televisión
fr_fr: Streaming et télévision
it_it: Streaming e televisione
pt_br: Streaming e TV
pt_pt: Streaming e TV

# category.telefonia
source: Phone
de_de: Telefon
es_es: Teléfono
fr_fr: Téléphone
it_it: Telefono
pt_br: Telefonia
pt_pt: Telefonia

# category.transporte
source: Transportation
de_de: Transport
es_es: Transporte
fr_fr: Transport
it_it: Trasporti
pt_br: Transporte
pt_pt: Transporte

# category.veiculo
source: Vehicle
de_de: Fahrzeug
es_es: Vehículo
fr_fr: Véhicule
it_it: Veicolo
pt_br: Veículo
pt_pt: Veículo

# category.vestuario
source: Clothing
de_de: Kleidung
es_es: Ropa
fr_fr: Vêtements
it_it: Vestiario
pt_br: Vestuário
pt_pt: Vestuário

# Claro
source: Light
de_de: Licht
es_es: Luz
fr_fr: Lumière
it_it: Leggero
pt_br: Claro
pt_pt: Claro

# Cole o e-mail no app de sua preferência.
source: Paste the email into any app you like.
de_de: Fügen Sie die E-Mail in eine beliebige App ein.
es_es: Pega el correo electrónico en cualquier aplicación que desees.
fr_fr: Collez l'e-mail dans n'importe quelle application de votre choix.
it_it: Incolla l'e-mail in qualsiasi app che ti piace.
pt_br: Cole o e-mail no app de sua preferência.
pt_pt: Cole o e‑mail na app da sua preferência.

# Com anúncios
source: With ads
de_de: Mit Werbung
es_es: Con anuncios
fr_fr: Avec des publicités
it_it: Con annunci
pt_br: Com anúncios
pt_pt: Com anúncios

# Completa
source: Full
de_de: Voll
es_es: Lleno
fr_fr: Complet
it_it: Pieno
pt_br: Completa
pt_pt: Completa

# Conferência
source: Check
de_de: Überprüfen
es_es: Controlar
fr_fr: Vérifier
it_it: Controllo
pt_br: Conferência
pt_pt: Conferência

# Confirmar
source: To Confirm
de_de: Zur Bestätigung
es_es: Para confirmar
fr_fr: Pour confirmer
it_it: Per confermare
pt_br: Confirmar
pt_pt: Confirmar

# Confirmar Exclusão
source: Confirm Deletion
de_de: Bestätigen Sie den Löschvorgang
es_es: Confirmar Eliminación
fr_fr: Confirmer la suppression
it_it: Conferma l'eliminazione
pt_br: Confirmar Exclusão
pt_pt: Confirmar Exclusão

# Consumo
source: Consumption
de_de: Verbrauch
es_es: Consumo
fr_fr: Consommation
it_it: Consumo
pt_br: Consumo
pt_pt: Consumo

# Conta
source: Account
de_de: Konto
es_es: Cuenta
fr_fr: Compte
pt_br: Conta
pt_pt: Conta

# Conta criada em %@
source: Account created in %@
de_de: Konto erstellt in %@
es_es: Cuenta creada en %@
fr_fr: Compte créé dans %@
it_it: Account creato in %@
pt_br: Conta criada em %@
pt_pt: Conta criada em %@

# Conta criada! Verifique seu e-mail para ativar a conta.
source: Account created! Check your email to activate the account.
de_de: Konto erstellt! Überprüfen Sie Ihre E-Mails, um das Konto zu aktivieren.
es_es: ¡Cuenta creada! Revisa tu correo electrónico para activar la cuenta.
fr_fr: Compte créé ! Vérifiez votre courrier électronique pour activer le compte.
it_it: Account creato! Controlla la tua email per attivare l'account.
pt_br: Conta criada! Verifique seu e-mail para ativar a conta.
pt_pt: Conta criada! Verifique o seu e‑mail para ativar a conta.

# Conta de Destino
source: Target Account
de_de: Zielkonto
es_es: Cuenta Objetivo
fr_fr: Compte cible
it_it: Conto di destinazione
pt_br: Conta de Destino
pt_pt: Conta de Destino

# Conta de Origem
source: Source Account
de_de: Quellkonto
es_es: Cuenta de Origen
fr_fr: Compte source
it_it: Conto di origine
pt_br: Conta de Origem
pt_pt: Conta de Origem

# Conta Inicial
source: Standard Account
de_de: Standardkonto
es_es: Cuenta Estándar
fr_fr: Compte standard
it_it: Conto standard
pt_br: Conta Inicial
pt_pt: Conta Inicial

# Conta removida
source: Account removed
de_de: Konto entfernt
es_es: Cuenta eliminada
fr_fr: Compte supprimé
it_it: Conto rimosso
pt_br: Conta removida
pt_pt: Conta removida

# Conta removida com sucesso.
source: Account successfully removed.
de_de: Konto erfolgreich entfernt.
es_es: Cuenta eliminada exitosamente.
fr_fr: Compte supprimé avec succès.
it_it: Account rimosso con successo.
pt_br: Conta removida com sucesso.
pt_pt: Conta removida com sucesso.

# Contas
source: Accounts
de_de: Konten
es_es: Cuentas
fr_fr: Comptes
it_it: Conti
pt_br: Contas
pt_pt: Contas

# Contas, cartões e categorias limitados
source: Limited accounts, cards and categories
de_de: Begrenzte Konten, Karten und Kategorien
es_es: Cuentas, tarjetas y categorías limitadas
fr_fr: Comptes, cartes et catégories limités
it_it: Conti, carte e categorie limitate
pt_br: Contas, cartões e categorias limitados
pt_pt: Contas, cartões e categorias limitados

# Cor
source: Color
de_de: Farbe
fr_fr: Couleur
it_it: Colore
pt_br: Cor
pt_pt: Cor

# Cores
source: Colors
de_de: Farben
es_es: Bandera
fr_fr: Couleurs
it_it: Colori
pt_br: Cores
pt_pt: Cores

# Crescente
source: Ascending
de_de: Aufsteigend
es_es: Ascendente
fr_fr: Ascendant
it_it: Ascendente
pt_br: Crescente
pt_pt: Crescente

# Criar Conta
source: Create Account
de_de: Benutzerkonto erstellen
es_es: Crear Una Cuenta
fr_fr: Créer un compte
it_it: Creare un account
pt_br: Criar Conta
pt_pt: Criar Conta

# Criar conta com E-mail
source: Create an account with Email
de_de: Erstellen Sie ein Konto mit E-Mail
es_es: Crear una cuenta con correo electrónico
fr_fr: Créer un compte avec Email
it_it: Crea un account con l'e-mail
pt_br: Criar conta com E-mail
pt_pt: Criar conta com E‑mail

# Data da Compra
source: Purchase Date
de_de: Kaufdatum
es_es: Fecha de Compra
fr_fr: Date d'achat
it_it: Data di acquisto
pt_br: Data da Compra
pt_pt: Data da Compra

# Data do Cadastro
source: Registration Date
de_de: Anmeldedatum
es_es: Fecha de Registro
fr_fr: Date d'inscription
it_it: Data di registrazione
pt_br: Data do Cadastro
pt_pt: Data do Registo

source: Due Date; Purchase Date; Description; Note; Type; Category; Subcategory; Account; Card; Amount; Paid; Recurring Payment; Installments; Transfer; Created on
de_de: Fälligkeitsdatum; Kaufdatum; Beschreibung; Notiz; Typ; Kategorie; Unterkategorie; Konto; Karte; Menge; Bezahlt; Wiederkehrende Zahlung; Raten; Überweisen; Erstellt am
es_es: Fecha de Vencimiento; Fecha de Compra; Descripción; Nota; Tipo; Categoría; Subcategoría; Cuenta; Tarjeta; Cantidad; Pagado; Pago Recurrente; Cuotas; Transferir; Creado el
fr_fr: Date d'échéance ; Date d'achat ; Description; Note; Taper; Catégorie; Sous-catégorie ; Compte; Carte; Montant; Payé; Paiement récurrent ; Versements ; Transfert; Créé le
it_it: Scadenza; Data di acquisto; Descrizione; Nota; Tipo; Categoria; Sottocategoria; Account; Carta; Quantità; Pagato; Pagamento ricorrente; Rate; Trasferire; Creato il
pt_br: Data Vencimento;Data Compra;Descrição;Anotação;Tipo;Categoria;Subcategoria;Conta;Cartão;Valor;Pago;Recorrência;Parcelas;Transferência;Criado em
pt_pt: Data de Vencimento; Data de Compra; Descrição; Anotação; Tipo; Categoria; Subcategoria; Conta; Cartão; Valor; Pago; Recorrência; Prestações; Transferência; Criado em

# Decrescente
source: Descending
de_de: Absteigend
es_es: Descendente
fr_fr: Descendant
it_it: Discendente
pt_br: Decrescente
pt_pt: Decrescente

# Desarquivar
source: Unarchive
de_de: Dearchivieren
es_es: Desarchivar
fr_fr: Désarchiver
it_it: Annulla l'archiviazione
pt_br: Desarquivar
pt_pt: Desarquivar

# Desativado
source: Disabled
de_de: Deaktiviert
es_es: Desactivado
fr_fr: Désactivé
it_it: Disabilitato
pt_br: Desativado
pt_pt: Desativado

# Descrição
source: Description
de_de: Beschreibung
es_es: Descripción
it_it: Descrizione
pt_br: Descrição
pt_pt: Descrição

# Desenvolvido por Fernando Batista da Cruz
source: Developed by Fernando Batista da Cruz
de_de: Entwickelt von Fernando Batista da Cruz
es_es: Desarrollado por Fernando Batista Da Cruz
fr_fr: Développé par Fernando Batista da Cruz
it_it: Sviluppato da Fernando Batista da Cruz
pt_br: Desenvolvido por Fernando Batista da Cruz
pt_pt: Desenvolvido por Fernando Batista da Cruz

# Despesa
source: Expense
de_de: Kosten
es_es: Gastos
fr_fr: Frais
it_it: Spese
pt_br: Despesa
pt_pt: Despesa

# Despesas
source: Expenses
de_de: Kosten
es_es: Gastos
fr_fr: Dépenses
it_it: Spese
pt_br: Despesas
pt_pt: Despesas

# Despesas por Categoria
source: Expenses by Category
de_de: Ausgaben nach Kategorie
es_es: Gastos por Categoría
fr_fr: Dépenses par catégorie
it_it: Spese per categoria
pt_br: Despesas por Categoria
pt_pt: Despesas por Categoria

# Detalhamento
source: Details
de_de: Einzelheiten
es_es: Detalles
fr_fr: Détails
it_it: Dettagli
pt_br: Detalhamento
pt_pt: Detalhes

# Detalhar Cartão
source: Detail Card
de_de: Detailkarte
es_es: Tarjeta de Detalle
fr_fr: Carte détaillée
it_it: Scheda dettaglio
pt_br: Detalhar Cartão
pt_pt: Detalhar Cartão

# Detalhar Conta
source: Detail Account
de_de: Detailkonto
es_es: Cuenta Detallada
fr_fr: Compte détaillé
it_it: Conto di dettaglio
pt_br: Detalhar Conta
pt_pt: Detalhar Conta

# Detalhar Lançamento
source: Detail Entry
de_de: Detaileintrag
es_es: Entrada de Detalles
fr_fr: Saisie détaillée
it_it: Inserimento dettagli
pt_br: Detalhar Lançamento
pt_pt: Detalhar Lançamento

# Detalhes Financeiros
source: Financial Details
de_de: Finanzielle Details
es_es: Detalles Financieros
fr_fr: Détails financiers
it_it: Dettagli finanziari
pt_br: Detalhes Financeiros
pt_pt: Detalhes Financeiros

# Dia do Fechamento
source: Closing Date
de_de: Einsendeschluss
es_es: Fecha de Cierre
fr_fr: Date de clôture
it_it: Data di chiusura
pt_br: Dia do Fechamento
pt_pt: Dia do Fecho

# Dia do Vencimento
source: Due Date
de_de: Fälligkeitsdatum
es_es: Fecha de Vencimiento
fr_fr: Date d'échéance
it_it: Scadenza
pt_br: Dia do Vencimento
pt_pt: Dia de Vencimento

source: Discover
de_de: Entdecken
es_es: Descubrir
fr_fr: Découvrir
it_it: Scoprire

# Dividida
source: Divided
de_de: Geteilt
es_es: Dividido
fr_fr: Divisé
it_it: Diviso
pt_br: Dividida
pt_pt: Dividida

# Dividido
source: Divided
de_de: Geteilt
es_es: Dividido
fr_fr: Divisé
it_it: Diviso
pt_br: Dividido
pt_pt: Dividido

# Divididos
source: Divided
de_de: Geteilt
es_es: Dividido
fr_fr: Divisé
it_it: Diviso
pt_br: Divididos
pt_pt: Divididos

# E-mail copiado
source: Email copied
de_de: E-Mail kopiert
es_es: Correo electrónico copiado
fr_fr: E-mail copié
it_it: E-mail copiata
pt_br: E-mail copiado
pt_pt: E‑mail copiado

# E-mail inválido.
source: Invalid email.
de_de: Ungültige E-Mail.
es_es: Correo electrónico no válido.
fr_fr: E-mail invalide.
it_it: E-mail non valida.
pt_br: E-mail inválido.
pt_pt: E-mail inválido.

# Editar
source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Modifier
it_it: Modificare
pt_br: Editar
pt_pt: Editar

# Editar Cartão
source: Detail Card
de_de: Detailkarte
es_es: Tarjeta de Detalle
fr_fr: Carte détaillée
it_it: Scheda dettaglio
pt_br: Editar Cartão
pt_pt: Editar Cartão

# Editar Categoria
source: Edit Category
de_de: Kategorie bearbeiten
es_es: Editar Categoría
fr_fr: Modifier la catégorie
it_it: Modifica categoria
pt_br: Editar Categoria
pt_pt: Editar Categoria

# Editar Conta
source: Edit Account
de_de: Konto bearbeiten
es_es: Editar Cuenta
fr_fr: Modifier le compte
it_it: Modifica account
pt_br: Editar Conta
pt_pt: Editar Conta

# Editar Lançamento
source: Edit Entry
de_de: Eintrag bearbeiten
es_es: Editar Entrada
fr_fr: Modifier l'entrée
it_it: Modifica voce
pt_br: Editar Lançamento
pt_pt: Editar Lançamento

# Editar Subcategoria
source: Edit Subcategory
de_de: Unterkategorie bearbeiten
es_es: Editar Subcategoría
fr_fr: Modifier la sous-catégorie
it_it: Modifica sottocategoria
pt_br: Editar Subcategoria
pt_pt: Editar Subcategoria
